{
  "Mission": "Missiya",
  "Vision": "Vizyon",
  "The program aims to help businesses to achive increased operational efficiency, foster innovation and ensure long-term growth with digitalization initiatives, thereby contributing to the overall economic advancement of Azerbaijan.": "Proqram, iş yerlərinin fəaliyyət effektivliyini artırmaq, innovasiyaları dəstəkləmək və rəqəmsallaşdırma tədbirləri ilə uzunmüddətli inkişafı təmin edərək Azərbaycanın ümumi iqtisadi inkişafına töhfə vermir.",
  "The Digital Transformation Support Program will facilitate the transformation of 650 Azerbaijan manufacturing companies (500 SMEs and 150 large enterprises) by 2030 under the supervision of 4SIM and Ministry of Economy (MoE).": "Dijital Transformasiya Dəstək Proqramı, 2030-cu ildək 4SIM və İqtisadiyyat Nazirliyi (İN) nəzarətində 650 Azərbaycan istehsalat şirkətinin (500 KMV və 150 böyük müəssisə) transformasiyasını təmin edəcək.",
  "The purpose of the program is to contribute to the efficiency and long-term growth of businesses through digitalization and innovation, thereby making a meaningful contribution to the overall development of Azerbaijan's economy.": "Proqramın məqsədi bizneslərin rəqəmsallaşma və innovasiya yolu ilə səmərəliliyinin və uzunmüddətli artımının dəstəklənməsi,  bununla da Azərbaycan iqtisadiyyatının ümumi inkişafına töhfə verməkdir. ",
  "Eligibility": "Uyğunluq",
  "Prioritization": "Prioritetləndirmə",
  "Eligibility Criteria": "Uyğunluq üçün kriteriyalar",
  "Prioritization Methodology": "Prioritetləndirmə metodologiyası",
  "Eligibility və Prioritization": "Uyğunluq və Prioritetləndirmə ",
  "To benefit from the “Industry 4.0 Readiness” Program, companies must meet the following criteria:": "“Sənaye 4.0 Hazırlıq” Proqramından faydalanmaq üçün şirkətlər aşağıdakı kriteriyaları ödəməlidir:",
  "Legal Registration Address": "Qanuni qeydiyyat adresi",
  "The company must be legally registered and actively operating in accordance with the laws of the Republic of Azerbaijan.": "Şirkət Azərbaycan Respublikasında qanunvericiliyə uyğun şəkildə qeydiyyatdan keçmiş və aktiv  fəaliyyət göstərməlidir.",
  "Local Ownership": "Yerli mülkiyyətlilik",
  "At least 51% of the company’s charter capital must be owned by local individuals or entities.": "Şirkətin nizamnamə kapitalının minimum 51%-i yerli şəxslərə məxsus olmalıdır.",
  "Priority Sectors": "Prioritet sektorlar",
  "Industry Focus": "Sənaye Mərkəzi",
  "The company must operate in one of the following priority sectors:": "Şirkət aşağıdakı prioritet sektorlar üzrə fəaliyyət göstərməlidir:",
  "Manufacturing": "İstehsalat",
  "Information Technology and Communications": "İnformasiya texnologiyaları və rabitə",
  "Healthcare": "Səhiyyə",
  "Other relevant fields": "Digər relevant sahələr",
  "Company Size": "Şirkətin ölçüsü",
  "The company must meet the following size requirements:": "Şirkət aşağıdakı meyarlara əsasən müəyyən edilmiş ölçü tələblərinə cavab verməlidir:",
  "Number of employees": "Əməkdaş sayı",
  "Minimum 10": " minimum 10 nəfər",
  "Annual turnover:": "İllik dövriyyə:",
  "Minimum 5 million AZN": " minimum 5 milyon manat",
  "The Digital Transformation Support Program aims to digitally transform 650 Azerbaijani manufacturing companies (500 SMEs and 150 large enterprises) by 2030 under the supervision of 4SIM and the Ministry of Economy (MoE).": "Dijital Transformasiya Dəstək Proqramı, 2030-cu ildək 4SIM və İqtisadiyyat Nazirliyi (İN) nəzarətində 650 Azərbaycan istehsalat şirkətinin (500 KMV və 150 böyük müəssisə) transformasiyasını təmin edəcək.",
  "Each year, a defined number of companies will be invited to join the program. Eligible applicants will be notified at least three months in advance before their participation begins, allowing for early discussions and preparation.": "Hər il müəyyən sayda şirkət proqrama daxil olmağa dəvət ediləcəkdir. Eligible müraciətçilər iştiraklarının başlamasından əvvəl ən azı üç ay əvvəl xəbərdar ediləcəklər, bu da əvvəlki müzakirələr və hazırlıqlar üçün imkan verir.",
  "Priority given to manufacturing companies (food & beverages, refined petroleum products, chemicals, other non-metalic mineral products, basic metals, repair and installation of machinery and equipment, rubber & plastic products, fabricated metal products, textiles, machinery & equipment, electrical equipment) that contribute to economic diversification and industrial growth.": "İqtisadi diversifikasiyaya və sənaye inkişafına töhfə verən istehsalat şirkətlərinə üstünlük verilir (qida və içkilər, mürəkkəb neft məhsulları, kimyəvi maddələr, digər qarışıq mineral məhsulları, əsas metallar, maşın və avadanlıqların təmiri və quraşdırılması, lastik və plastik məhsullar, qabartılmış metal məhsullar, tekstillər, maşınlar və avadanlıqlar, elektrik avadanlıqları).",

  "Companies with a higher export ratio and international market presence will be prioritized as digital transformation can enhace global competitiveness.": "Daha yüksək ixrac nisbətinə və beynəlxalq bazar mövcudiyətinə sahib şirkətlər global rəqabətə kömək edə biləcəyi üçün üstünlük veriləcəkdir.",

  "Strong preference for businesses where:": "Güclü seçim işlər üçün:",
  "Senior executives actively support and drive digital transformation.": "Üst rəhbərlik digər birincil rəhbərlik tərəfindən digital transformasiyaya dəstək və rəhbərlik edirlər.",
  "A digital strategy is already in place or under development.": "Digital strategiya yerləşir və ya inkişaf edir.",
  "At least 51% of the company must be locally owned.": "Şirkətin ən azı 51%-i yerli mülkiyyətdə olmalıdır.",

  "Under the program, a limited number of companies will be selected each year and invited to participate. Eligible applicants will be officially notified at least three months prior to the start of their participation. This timeframe provides sufficient opportunity for initial discussions and necessary preparations.": "Proqram çərçivəsində hər il müəyyən sayda şirkət iştirak üçün seçilərək proqrama dəvət olunacaq. Uyğun hesab edilən müraciətçilər iştiraklarının başlanmasından ən azı üç ay əvvəl rəsmi şəkildə məlumatlandırılacaq. Bu vaxt çərçivəsi, iştirakçılara ilkin müzakirələrin aparılması və zəruri hazırlıqların görülməsi üçün kifayət qədər imkan yaradır.",
  "Industrial Focus": "Sənaye Mərkəzi",
  "Preference will be given to manufacturing companies that contribute to economic diversification and industrial development. This includes, in particular, companies operating in the following areas: food and beverage production, refined petroleum products, chemicals, other mineral-based products, basic metals, machinery and equipment maintenance and installation, rubber and plastic products, fabricated metal products, textiles, machinery and equipment, as well as electrical equipment.": "Proqram çərçivəsində iqtisadi diversifikasiyaya və sənaye inkişafına töhfə verən istehsalat şirkətlərinə üstünlük verilir. Bu üstünlük, xüsusilə qida və içkilər, mürəkkəb neft məhsulları, kimyəvi maddələr, digər qarışıq mineral məhsulları, əsas metallar, maşın və avadanlıqların təmiri və quraşdırılması, lastik və plastik məhsullar, qabartılmış metal məmulatlar, tekstil, maşın və avadanlıqlar, həmçinin elektrik avadanlıqları sahəsində fəaliyyət göstərən şirkətləri əhatə edir.",
  "Export Potential": "İxrac potensialı",
  "Companies with high export potential those with a strong export ratio and presence in international markets will be prioritized. These companies align more closely with the goals of the program by contributing to enhanced global competitiveness.": "İxrac potensialı yüksək olan, yəni daha yüksək ixrac nisbətinə və beynəlxalq bazarlarda mövcudluğa sahib şirkətlərə üstünlük veriləcəkdir. Belə şirkətlər qlobal rəqabət qabiliyyətinin artırılmasına töhfə verdikləri üçün proqramın məqsədləri ilə daha sıx şəkildə uzlaşır.",
  "Leadership Commitment": "Rəhbərlik təminatı",
  "Strong applications typically demonstrate active support and leadership from top management and other key governance structures in the digital transformation process. Such companies often already have a digital strategy in place or are taking concrete steps toward its development.": "Güclü müraciətlərdə adətən təşkilatın üst rəhbərliyi və digər əsas idarəetmə strukturları rəqəmsal transformasiya prosesinə aktiv şəkildə dəstək göstərir və ona liderlik edirlər. Həmçinin, belə şirkətlərdə ya artıq mövcud rəqəmsal strategiya yerləşdirilmiş olur, ya da bu strategiyanın inkişaf etdirilməsi üzrə konkret addımlar atılır.",

  "Success Stories": "Uğur Hekayələri",

  "The “Industry 4.0 Readiness” Program has already made a significant impact by supporting the digital transformation journeys of three leading manufacturing companies in Azerbaijan. The pilot participants—Metak, Azerfloat, and STP—have successfully completed the program and are currently in the process of securing financial support to implement their transformation initiatives.": "“Sənaye 4.0 Hazırlıq” Proqramı artıq  3 aparıcı Azərbaycan istehsal şirkətinin rəqəmsal transformasiya prosesinə dəstək göstərərək mühüm təsir göstərmişdir. Pilot iştirakçılar-Metak, Azerfloat və STP - proqramı uğurla başa vurmuş və hazırda transformasiya təşəbbüslərini reallaşdırmaq məqsədilə maliyyə dəstəyi almaq prosesindədirlər.",
  "Metak": "Metak",
  "Metak, one of Azerbaijan’s leading pipe manufacturing companies, participated in the “Industry 4.0 Readiness” Program. As part of the program, the company's digital maturity level was assessed, and a comprehensive digital transformation roadmap was developed. Metak is now preparing to implement advanced automation and smart manufacturing solutions.": "Azərbaycanın aparıcı boru istehsalat şirkətlərindən olan Metak, “Sənaye 4.0 Hazırlıq” Proqramına qoşularaq iştirak etmişdir. Proqram çərçivəsində şirkətin rəqəmsal hazırlıq səviyyəsi qiymətləndirilmiş, eləcə də genişmiqyaslı rəqəmsal transformasiya yol xəritəsi hazırlanmışdır. Hazırda Metak, qabaqcıl avtomatlaşdırma və ağıllı istehsalat həllərinin tətbiqinə hazırlaşır. ",
  "Azerfloat": "Azerfloat",
  "Specializing in glass production, Azerfloat was provided with a digital transformation roadmap aimed at improving operational efficiency, optimizing manufacturing processes, and enhancing resource management. The company is currently taking steps toward data-driven decision-making and improved production processes as part of the roadmap implementation.": "Şüşə istehsalı üzrə ixtisaslaşmış Azerfloat şirkəti üçün proqram çərçivəsində əməliyyat səmərəliliyinin artırılması, istehsalat proseslərinin optimallaşdırılması və resurs idarəçiliyinin təkmilləşdirilməsi məqsədilə rəqəmsal transformasiya yol xəritəsi hazırlanmışdır. Hazırda yol xəritəsinin icrası çərçivəsində məlumat əsaslı qərarvermə və təkmilləşdirilmiş istehsalat prosesləri üzrə addımlar atılır.",
  "STP": "STP",
  "STP, one of Azerbaijan’s largest industrial hubs, has embraced digital transformation by implementing AI-powered monitoring systems and smart logistics solutions. The company’s participation in the program has expanded its productivity and sustainability capabilities through technology-driven innovation.": "Azərbaycanın ən böyük sənaye mərkəzlərindən biri olan STP, süni intellektlə idarə olunan monitorinq sistemləri və ağıllı logistika həllərini tətbiq etməklə rəqəmsal transformasiyanı mənimsəmişdir. Şirkətin proqramda iştirakı, texnologiya əsaslı innovasiyalar vasitəsilə məhsuldarlıq və davamlılıq imkanlarını genişləndirmişdir.",

  "Frequently": "Tez-tez",
  "Asked Questions": "verilən sualar",
  "Frequently Asked Questions": "Tez-tez verilən suallar",

  "When will I know if my company is eligible for the program?": "Şirkətimin proqrama uyğun olub olmadığını nə zaman öyrənəcəm?",
  "You will receive a notification regarding your eligibility within one month after submitting your application. The eligibility assessment will be based on criteria such as your company’s size, sector of activity, and level of digital readiness.": "Müraciətinizi təqdim etdikdən sonra bir ay ərzində uyğunluqla bağlı bildiriş alacaqsınız. Uyğunluğun yoxlanılması şirkətinizin ölçüsü, fəaliyyət sahəsi və rəqəmsal hazırlıq səviyyəsi kimi meyarlara əsaslanan qiymətləndirməni əhatə edir.",
  "When will I be informed if my company is selected as a priority participant?": "Şirkətimin prioritet iştirakçı kimi seçildiyini nə zaman öyrənəcəm?",
  "If your company is selected as a priority participant, representatives from 4SIM will contact you at least three months in advance. During this period, detailed discussions will be held on the preparation of the digital transformation roadmap and related preparatory processes.": "Əgər şirkətiniz prioritet iştirakçı kimi müəyyənləşdirilərsə, 4SİM nümayəndələri sizinlə ən az 3 ay əvvəl əlaqə saxlayacaqdır. Bu müddət ərzində rəqəmsal transformasiya yol xəritəsinin hazırlanması və proqram üzrə hazırlıq proseslərinin ətraflı şəkildə müzakirə olunması təmin ediləcək.",
  "How does 4SIM support companies in obtaining financing from SIF?": "4SİM şirkətlərə SİF-dən maliyyələşmə əldə etməkdə necə kömək edir?",
  "Throughout this process, 4SIM will provide comprehensive support to companies. In the initial phase of the application, they will assist you with the collection and organization of documents required by SIF, offering methodological and technical guidance. Additionally, 4SIM will facilitate coordination and communication between your company and SIF officials to ensure a smooth application process. Advisory services will also be provided by 4SIM experts to help identify appropriate financing opportunities and ensure that your application aligns with SIF’s requirements and evaluation criteria.": "Bu proses boyunca 4SİM şirkətlərə hərtərəfli dəstək göstərəcəkdir. Müraciət prosesinin ilk mərhələsində SİF-ə təqdim edilməli olan sənədlərin toplanması və sistemləşdirilməsində sizə metodoloji və texniki dəstək göstərəcəkdir. Eyni zamanda, müraciət prosesinin səmərəli şəkildə həyata keçirilməsi məqsədilə şirkətinizlə SİF rəsmiləri arasında koordinasiyanı təmin edəcək və kommunikasiya prosesini asanlaşdıracaqdır. Həmçinin, maliyyələşmə imkanlarının düzgün müəyyənləşdirilməsi və müraciətinizin SİF-in tələblərinə və qiymətləndirmə meyarlarına uyğunluğunun təmin olunması üçün 4SİM-in mütəxəssisləri tərəfindən məsləhət xidməti təqdim olunacaqdır.",
  "What type of financial support will my company receive from the program?": "Şirkətim proqramdan hansı növ maliyyə dəstəyi alacaq?",
  "The “Industry 4.0 Readiness” Program offers financial support in two areas:": "“Sənaye 4.0 Hazırlıq” Proqramı 2 sahədə maliyyə dəstəyi təmin edir:",
  "Assessment & Roadmap Development:": "Qiymətləndirmə və yol xəritəsinin hazırlanması: ",
  "Companies are provided with grant funding to evaluate their digital readiness and to develop a customized digital transformation roadmap.": "Şirkətlərə rəqəmsal hazırlıq səviyyəsinin qiymətləndirilməsi və fərdi rəqəmsal transformasiya yol xəritəsinin hazırlanması üçün qrant maliyyələşməsi təqdim olunur.",
  "Implementation Phase Support:": "İcra mərhələsi üzrə dəstək: ",
  "Participating companies are eligible to apply for low-interest loans from SIF to support the execution of their transformation plans. This funding covers costs related to technology adoption, infrastructure modernization, and other related initiatives.": "Proqramda iştirak edən şirkətlər, transformasiya planlarının icrasını dəstəkləmək məqsədilə SİF-dən aşağı faizli kreditlərə müraciət etmək hüququna malikdirlər. Bu maliyyə vəsaiti, texnologiyaların tətbiqi, infrastrukturun modernləşdirilməsi və əlaqəli təşəbbüslərin xərclərinin qarşılanmasına yönəldilir.",
  "Does the program cover grants for consulting services?": "Proqram məsləhət xidmətləri üçün qrantları əhatə edirmi?",
  "Yes, local digital consulting services are fully funded through grants to support digital readiness assessments, roadmap development, and implementation assistance. Your company will not bear any financial obligations to access these services.": "Bəli, yerli rəqəmsal məsləhət xidmətləri rəqəmsal hazırlıq səviyyəsinin qiymətləndirilməsi, rəqəmsal transformasiya yol xəsritəsinin hazırlanması və icra dəstəyi göstərmək üçün tam şəkildə qrant vəsaiti hesabına maliyyələşdiriləcək. Bu xidmətlərdən yararlanmaq üçün şirkətinizə hər hansı maliyyə öhdəliyi düşməyəcək.",

  "How long does it take to receive the financial support?": "Maliyyə vəsaitinin ayrılması prosesi nə qədər zaman alır?",
  "The timeline for receiving financial support may vary depending on the complexity of the transformation plan and the duration of the approval process carried out by SIF. On average, the process from initial application to final approval and disbursement takes 1 to 3 months.": "Maliyyə vəsaitinin əldə edilməsi müddəti transformasiya planınn mürəkkəbliyindən, eləcə də SİF tərəfindən həyata keçirilən təsdiqləmə prosesinin müddətindən asılı olaraq dəyişə bilər. Orta hesabla, ilkin müraciətin təqdim olunmasından yekun təsdiq və vəsaitin ayrılmasına qədər olan mərhələ 1-3 ay müddətində tamamlanır.",
  "Will the application portal remain open continuously?": "Müraciət portalı daim açıq qalacaq?",
  "Yes, the application portal will remain open permanently. This is a continuous program designed to provide year-round support for companies. You can apply at any time and join one of the relevant priority periods.": "Bəli, müraciət portal daimi olaraq açıq qalacaq. Bu, il ərzində şirkətlərin fasiləsiz şəkildə dəstəklənməsi məqsədi daşıyan davamlı bir proqramdır. Siz istənilən vaxt müraciət edə və uyğun olan prioritet dövrlərdən birinə qoşulmaq imkanı əldə edə bilərsiniz.",
  "If my company is not selected, can we apply again?": "Şirkət seçilmədiyi təqdirdə, yenidən müraciət etmək mümkündürmü?",
  "Yes, if your company is not selected during the current cycle, you may reapply in future rounds. In fact, we encourage companies to address any gaps identified during the selection process and to improve their digital readiness before reapplying.": "Bəli, əgər şirkətiniz cari seçim dövründə seçilməzsə, gələcək dövrlərdə yenidən müraciət edə bilərsiniz. Əslində, biz şirkətləri seçim prosesi zamanı müəyyən edilmiş boşluqları aradan qaldırdıqdan və rəqəmsal hazırlıq səviyyələrinin yüksəltdikdən sonra təkrar müraciət etməyə təşviq edirik.",
  "How can we determine if our company is ready for digital transformation?": "Şirkətimizin rəqəmsal transformasiya prosesinə hazır olub-olmadığını necə bilə bilərik?",

  "As part of the program, we will conduct a Digital Readiness Assessment to evaluate your current digital capabilities. This assessment will help identify strengths and areas for improvement and will allow us to develop a tailored transformation roadmap based on your specific needs.": "Proqram çərçivəsindən biz mövcud rəqəmsal imkanları qiymətləndirmək məqsədilə Rəqəmsal hazırlıq səviyyəsinin qiymətləndirməsini həyata keçirəcəyik. Bu qiymətləndirmə prosesi, şirkətinizin güclü və inkişaf etdirilməli sahələrini müəyyən etməyə, eləcə də ehtiyaclarınıza uyğun fərdi transformasiya yol xəritəsi hazırlamağa imkan verəcək.",
  "What types of training and upskilling support are offered under the program?": "Proqram çərçivəsində hansı növ təlim və bacarıqların artırılması dəstəyi təklif edilir?",
  "The “Industry 4.0 Readiness” Program includes training workshops, hands-on sessions, and online resources aimed at developing and strengthening your team’s core digital skills. The training covers both general digital literacy and specialized topics such as cloud technologies, artificial intelligence, automation, and cybersecurity. This approach ensures your team can actively participate in the digital transformation process and continue developing over time.": "“Sənaye 4.0 Hazırlıq” Proqramı, komandanızın əsas rəqəmsal bacarıqlarını formalaşdırmaq və gücləndirmək məqsədilə təlim seminarları, praktiki sessiyalar, eləcə də onlayn resursları əhatə edir. Təlim proqramına həm ümumi rəqəmsal savadlılıq, həm də bulud texnologiyaları, süni intellekt, avtomatlaşdırma və kibertəhlükəsizlik kimi ixtisaslaşmış sahələr üzrə bilik və bacarıqları inkişaf etdirməyə yönəlmiş xüsusi mövzular daxil edilmişdir. Bu yanaşma komandanızın rəqəmsal transformasiya prosesində fəal şəkildə iştirakını və davamlı inkişafını təmin etməyə xidmət edir.",
  "What activities are covered by the financial support under the program, and are there any usage restrictions?": "Proqram çərçivəsində maliyyə dəstəyi hansı fəaliyyətləri əhatə edir və istifadəyə dair hər hansı məhdudiyyət varmı?",
  "The financial support offered under the program is specifically intended for activities related to digital transformation. These activities include:": "Proqram çərçivəsində təqdim olunan maliyyə dəstəyi, xüsusilə rəqəmsal transformasiya ilə bağlı fəaliyyətlərin maliyyələşdirilməsinə yönəlib. Bu fəaliyyətlərə aşağıdakılar daxildir:",
  "Conducting digital assessments": "Rəqəmsal qiymətləndirmələrin aparılması",
  "Developing transformation roadmaps": "Transformasiya yol xəritələrinin hazırlanması",
  "Implementing and adopting relevant technologies": "Müvafiq texnologiyaların tətbiqi və mənimsənilməsi",
  "Covering execution-related costs (e.g., equipment, software, and infrastructure upgrades)": "İcra ilə bağlı xərclər (məsələn, avadanlıq, proqram təminatı və infrastrukturun təkmilləşdirilməsi) ",
  "Any use of funds for purposes outside this scope requires prior approval from 4SIM.": "Bu əhatə dairəsindən kənar hər hansı digər məqsəd üçün maliyyə vəsaitindən istifadə etmək istənildikdə, 4SIM-in əvvəlcədən razılığı tələb olunur.",
  "Will participation in the program help improve our international competitiveness?": "Proqramda iştirak etmək beynəlxalq miqyasda rəqabət qabilliyətimizi artırmağa kömək edəcəkmi?",
  "Absolutely! Embracing digital transformation enables your company to gain a competitive edge in global markets. The program’s core goals include improving operational efficiency, promoting innovation, and enhancing scalability. This approach positions your company for more sustainable and successful operations both locally and internationally.": "Əlbəttə! Rəqəmsal transformasiyanın mənimsənilməsi şirkətinizə qlobal bazarlarda rəqabət üstünlüyü qazanmaq imkanı yaradır. Proqramın əsas məqsədi əməliyyat səmərəliliyinin artırılması, innovasiyaların təşviqi və biznesin miqyaslanma qabiliyyətinin gücləndirilməsidir. Bu yanaşma, şirkətinizin həm yerli, həm də beynəlxalq səviyyədə daha dayanıqlı və uğurlu fəaliyyət göstərməsinə zəmin yaradacaq.",

  "Can we use the program's funding for other purposes?": " Proqramın maliyyəsindən başqa məqsədlər üçün istifadə edə bilərikmi?",
  "Will participating in the program help improve our competitiveness internationally?": " Proqramda iştirak etmək beynəlxalq miqyasda rəqabət qabiliyyətimizi artırmağa kömək edəcəkmi?",
  "The Digital Transformation Program": "Rəqəmsal Transformasiya Proqramı",
  "includes training workshops, seminars, and online resourcesto help your team build essential digital skills. This includes everthing from basic digital literacy to specialized training on specific technologies like cloud computing, AI, automation, and cybersecurity.": "komandanıza əsas rəqəmsal bacarıqlar yaratmağa kömək etmək üçün təlim seminarları, seminarlar və onlayn resurslar daxildir. Bura əsas rəqəmsal savadlılıqdan tutmuş bulud hesablamaları, süni intellekt, avtomatlaşdırma və kibertəhlükəsizlik kimi xüsusi texnologiyalar üzrə ixtisaslaşmış təlimlərə qədər hər şey daxildir.",

  "The program's financial support is desined specifically for": "Proqramın maliyyə dəstəyi xüsusi olaraq",
  "digital transformation-related activities": "rəqəmsal transformasiya ilə əlaqəli fəaliyyətlər",
  "Conductiong assessments": "Qiymətləndirmələrin aparılması",
  "Developing roadmaps": "Yol xəritələrinin hazırlanması",
  "Technology adoption": "Texnologiyanın mənimsənilməsi",
  "Implementation costs (e.g., hardware, software, infrastructure upgrades)": "İcra xərcləri (məsələn, aparat, proqram təminatı, infrastrukturun təkmilləşdirilməsi)",
  "Any other use of funds outside of the approved scope would require prior approval from": "Təsdiq edilmiş əhatə dairəsi xaricində vəsaitlərin hər hansı digər istifadəsi üçün əvvəlcədən razılıq tələb olunur",
  "Absolutely! By embracing digital transformation, your company can gain a competitive edge in global markets. The program focuses on improving operational efficiency, innovation, and scalability, which will position your business for success both locally and internationally.": "Mütləq! Rəqəmsal transformasiyanı mənimsəməklə, şirkətiniz qlobal bazarlarda rəqabət üstünlüyü əldə edə bilər. Proqram əməliyyat səmərəliliyinin, innovasiyaların və miqyaslılığın təkmilləşdirilməsinə yönəlib və bu, biznesinizi həm yerli, həm də beynəlxalq səviyyədə uğur qazandıracaq.",

  "About Program": "Proqram haqqında",
  "Program Scope": "Proqramın Əhatə Dairəsi",
  "The Digital Transformation Program is spearheaded by the Center for Analysis and Coordination of the Fourth Industrial Revolution(4SIM), which oversees the program's coordination and excetuion. The program is implemented under the supervision of the Ministry of Economy of Azerbaijan(MoE), serving as the project sponsor. Aligned with the 2022-2026 Socio-Economic Development Strategy, the program aims to empower Azerbaijani businesses by supporting their comprehensive digital transformation.It provides funding, capability-building support, and expert guidance to accelerate digital adoption across industries.Through structed assessments, stragic roadmaps, financial assistance, and ongoing mentorship, The Digital Transformation Support Program equips businesses with the tools needed to thrive in the digital era.": "Rəqəmsal Transformasiya Proqramına proqramın əlaqələndirilməsi və icrasına nəzarət edən Dördüncü Sənaye İnqilabının Təhlili və Koordinasiyası Mərkəzi (4SIM) rəhbərlik edir.Proqram layihənin sponsoru qismində çıxış edən Azərbaycan İqtisadiyyat Nazirliyinin (TN) nəzarəti altında həyata keçirilir. 2022-2026-cı illər üzrə Sosial-İqtisadi İnkişaf Strategiyasına uyğun olaraq, proqram hərtərəfli rəqəmsal transformasiyanı dəstəkləməklə Azərbaycan bizneslərini gücləndirmək məqsədi daşıyır. O, sənayelər arasında rəqəmsal qəbulu sürətləndirmək üçün maliyyə, bacarıqların yaradılması dəstəyi və ekspert rəhbərliyini təmin edir. Strukturlaşdırılmış qiymətləndirmələr, strateji yol xəritələri, maliyyə yardımı və davamlı mentorluq vasitəsilə Rəqəmsal Transformasiyaya Dəstək Proqramı biznesləri rəqəmsal dövrdə inkişaf etmək üçün lazım olan alətlərlə təchiz edir.",
  "Companies selected for the program, referred to as Target Companies,will receive tailored support to achieve five key objectives:": "Proqram üçün seçilmiş və Hədəf Şirkətlər adlandırılan şirkətlər beş əsas məqsədə nail olmaq üçün xüsusi dəstək alacaqlar:",
  "Digital Maturity Assessment": "Rəqəmsal Yetkinliyin Qiymətləndirilməsi",
  "Evaluating Target Companies' existing digital capabilites, infastructue, and readliness to identify gaps and areas for improvment": "Hədəf Şirkətlərinin mövcud rəqəmsal imkanlarının, infrastrukturunun və boşluqları və təkmilləşdirmə sahələrini müəyyən etməyə hazırlığının qiymətləndirilməsi",
  "Digital Transformation Roadmap": "Rəqəmsal Transformasiya Yol Xəritəsi",
  "Developing a strategic plan that outlines key initiatives, estimates budgets, implementation steps, and guidance on selecting third-party solution providers": "Əsas təşəbbüsləri, büdcələri təxmin edən, icra addımlarını və üçüncü tərəf həll təminatçılarının seçilməsi ilə bağlı təlimatları əks etdirən strateji planın hazırlanması",
  "Digital Capability Building": "Rəqəmsal Bacarıqların Yaradılması",
  "Implementation Support": "İcra Dəstəyi",
  "Financial Assistance": "Maliyyə yardımı",
  "Apply Now": "İndi müraciət edin",
  "Company Information": "Şirkət Məlumatı",
  "Company Name(Full legal name)": "Şirkətin Adı (Tam hüquqi adı)",
  "Company Registration Number": "Şirkət Qeydiyyat Nömrəsi",
  "Years of Establishment": "Qurulma İlləri",
  "Company Address": "Şirkət Ünvanı",
  "City/Region": "Şəhər/Region",
  "Primary Contact Person": "Əsas Əlaqə Şəxsi",
  "Phone Number": "Telefon Nömrəsi",
  "Next": "Növbəti",
  "Ownership & Legal structure": "Mülkiyyət və Hüquqi quruluş",
  "Company type(LLC, JSC, Individual Entrepreneur, etc.)": "Şirkət növü (MMC, ASC, Fərdi Sahibkar və s.)",
  "Percentage of Local Ownership: %": "Yerləşmə Sahibkarlığının Faizi: %",
  "Company shareholders (Optional)": "Şirkət Sahibləri (İstəyə bağlı)",
  "Industry & Business operations": "Sənaye və Biznes Əməliyyatları",
  "Industry sector": "Sənaye Sektoru",
  "Main products/ services": "Əsas Məhsullar/Xidmətlər",
  "Export Activity": "İxrac Fəaliyyəti",
  "Yes": "Bəli",
  "No": "Xeyr",
  "Key Export Markets(If applicable)": "Əsas İxrac Bazarlari (Əgər tətbiq olunarsa)",
  "Back": "Geri",
  "Company size": "Şirkət Ölçüsü",
  "Number of full-time employees": "Tam Ştatlı İşçilərin Sayı",
  "Annual turnover (AZN)": "İllik Dövriyyə (AZN)",
  "Digital Readiness & Transformation Needs": "Rəqəmsal Hazırlıq və Transformasiya Ehtiyacları",
  "Current level of digitalization": "Mövcud Rəqəmsallaşma Səviyyəsi",
  "Existing digital tools in use": "Mövcud Rəqəmsal Alətlər",
  "Key challenges in digital transformation": "Rəqəmsal Transformasiyada Əsas Çətinliklər",
  "Lack of budget": "Büdcə çatışmazlığı",
  "Lack of technical expertise": "Texniki Təcrübənin Çatışmazlığı",
  "Need for training": "Təlimə Ehtiyac",
  "Lack of digital strategy": "Rəqəmsal Strategiyanın Çatışmazlığı",
  "Infrastructure limitations": "İnfrastruktur Məhdudiyyətləri",
  "What are your company’s main digital transformation goals? (Short answer)": "Şirkətinizin əsas rəqəmsal transformasiya məqsədləri nədir? (Qısa cavab)",
  "Leadership & Commitment": "Liderlik və Öhdəlik",
  "Does your company have dedicated digital transformation leader or team?(Yes/No)": "Şirkətinizin rəqəmsal transformasiya lideri və ya komandası varmı?(Bəli/Xeyr)",
  "Funding & Financial support needs": "Maliyyə və Maddi Dəstək Ehtiyacları",
  "Would your company require financial assistance for implementation?": "Şirkətinizin həyata keçirilməsi üçün maliyyə yardımına ehtiyacı varmı?",
  "Are senior executives committed to implementing digital transformation strategy?(Yes/No)": "Yüksək səviyyəli rəhbərlər rəqəmsal transformasiya strategiyasının həyata keçirilməsinə sadiqdirlərmi?(Bəli/Xeyr)",
  "Has your company previously developed a digital transformation strategy or roadmap?(Yes/No)": "Şirkətiniz əvvəllər rəqəmsal transformasiya strategiyası və ya yol xəritəsi hazırlayıbmı?(Bəli/Xeyr)",

  "Estimated budget required for digital transformation (If known)": "Rəqəmsal transformasiya üçün tələb olunan təxmini büdcə (məlumdursa)",
  "Additional Supporting Document": "Əlavə Dəstək Sənədi",
  "Company Registration Certification:": "Şirkət Qeydiyyatı Sertifikatı:",
  "Financial Statements (last 2 years):": "Maliyyə Hesabatları (son 2 il):",
  "Existing Digital Transformation Plans (if available):": "Mövcud Rəqəmsal Transformasiya Planları (əgər varsa):",
  "Declaration & Consent": "Bəyannamə və Razılıq",
  "I confirm that the information provided is accurate to the best of my knowledge.": "Təqdim olunan məlumatların mənim məlumatımda düzgün olduğunu təsdiq edirəm.",
  "I agree to be contacted by 4SIM regarding my application.": "Müraciətimlə əlaqədar 4SIM tərəfindən əlaqə saxlanmasını qəbul edirəm.",
  "Select an option": "Seçim edin",
  "Up to 3M": "3M-ə qədər",
  "3M-30M": "3M-30M",
  "30M+": "30M+",
  "1 = No digital tool used": "1 = Heç bir rəqəmsal alət istifadə edilməyib",
  "5 = Fully digital & automated processes": "5 = Tamamilə rəqəmsal və avtomatlaşdırılmış proseslər",
  "Other": "Digər",
  "Food & beverages": "Qida və içkilər",
  "Refined petroleum products": "Təmizlənmiş neft məhsulları",
  "Chemicals": "Kimyəvi maddələr",
  "Other non-metallic mineral products": "Digər qeyri-metalik minerallar məhsulları",
  "Basic metals": "Əsas metalları",
  "Repair and installation of machinery and equipment": "Maşın və avadanlıqların təmiri və quraşdırılması",
  "Rubber & plastic Products": "Kauçuk və plastik məhsullar",
  "Textiles": "Tekstil",
  "Machinery & equipment": "Maşın və avadanlıqlar",
  "Electrical equipment": "Elektrik avadanlıqları",
  "Submit": "Təqdim etmək",
  "Digital": "Rəqəmsal",
  "Transformation": "Transformasiya",
  "Program": "Proqramı",
  "Eligibility & Prioritization": "Uyğunluq və Prioritetləşdirmə",
  "Contact us": "Bizimlə əlaqə",
  "The Digital Transformation Program is spearheaded by the Center for Analysis and Coordination of the Fourth Industrial Revolution(4SIM), which oversees the program's coordination and execution.": "Rəqəmsal Transformasiya Proqramı, proqramın koordinasiyası və icrasını izləyən Dördüncü Sənaye İnqilabının Təhlil və Koordinasiya Mərkəzi (4SIM) tərəfindən idarə olunur.",
  "The program is implemented under the supervision of the Ministry of Economy of Azerbaijan(MoE), serving as the project sponsor.": "Proqram, Azərbaycanın İqtisadiyyat Nazirliyinin (İQN) nəzarəti altında həyata keçirilir və layihə sponsorudur.",
  "Aligned with the 2022-2026 Socio-Economic Development Strategy,": "2022-2026 Sosial-İqtisadi İnkişaf Strategiyasına uyğun olaraq,",
  "the program aims to empower Azerbaijani businesses by supporting their comprehensive digital transformation.": "Proqram, Azərbaycan müəssisələrinin rəqəmsal transformasiyasını dəstəkləməklə onlara güc verməyi hədəfləyir.",
  "It provides funding, capability-building support, and expert guidance to accelerate digital adoption across industries.": "Proqram, sənayelər arasında rəqəmsal tətbiqin sürətləndirilməsi üçün maliyyə dəstəyi, qabiliyyətlərin artırılması və ekspert rəhbərliyi təklif edir.",
  "Through structured assessments, strategic roadmaps, financial assistance, and ongoing mentorship,": "Strukturlaşdırılmış qiymətləndirmələr, strateji yol xəritələri, maliyyə yardımı və davam edən mentorluq vasitəsilə,",
  "The Digital Transformation Support Program equips businesses with the tools needed to thrive in the digital era.": "Rəqəmsal Transformasiya Dəstək Proqramı, müəssisələri rəqəmsal dövrdə uğur qazanmaq üçün lazım olan vasitələrlə təchiz edir.",
  "Companies selected for the program, referred to as Target Companies,": "Proqram üçün seçilən və Hədəf Şirkətləri adlandırılan şirkətlər,",
  "will receive tailored support to achieve five key objectives:": "beş əsas məqsədə çatmaq üçün xüsusi dəstək alacaqlar:",
  "Evaluating Target Companies' existing digital capabilities, infrastructure, and readiness to identify gaps and areas for improvement": "Hədəf Şirkətlərinin mövcud rəqəmsal bacarıqları, infrastruktur və hazırlıq vəziyyətini qiymətləndirərək boşluqları və inkişaf sahələrini müəyyənləşdirmək",

  "2025. All rights reserved.": "2025. Bütün hüquqlar qorunur.",
  "Industry 4.0": "Sənaye 4.0",
  "Website (if applicable)": "Veb sayt (əgər varsa)",
  "Contact Email": "Əlaqə E-poçtu",
  "Upload": "Yüklə",

  "Address :": "Ünvan :",
  "Baku, Azerbaijan, AZ1000": "Bakı, Azərbaycan, AZ1000",
  "84, U.Hajibeyli Street ": "Üzeyir Hacıbəyli küç. 84, ",
  "(Government House)": "(Hökumət evi)",
  "Contact number :": "Əlaqə nömrəsi :",
  "+ 99412 310 28 00 (ext. 2418)": "+ 99412 310 28 00 (daxili 2418)",
  "E-mail:": "E-poçt:",
  "The overall coordination tasks for the “Industry 4.0 Readiness” program (Program) are carried out by the Fourth Industrial Revolution Analysis and Coordination Center (4SIM).":"“Sənaye 4.0 Hazırlıq” (Proqram) proqramı üzrə ümumi koordinasiya vəzifələri Dördüncü Sənaye İnqilabının Təhlili və Koordinasiya Mərkəzi (4SİM) tərəfindən həyata keçirilir.",
  "The program is implemented under the supervision of the Ministry of Economy (MOE) of the Republic of Azerbaijan.":"Proqram, Azərbaycan Respublikası İqtisadiyyat Nazirliyinin (İN) nəzarəti altında həyata keçirilir.",
  "The program helps Azerbaijani businesses implement a complex digital transformation process, serving the goals set by the \"Socio-Economic Development Strategy of the Republic of Azerbaijan for 2022-2026\"": "Proqram, \"Azərbaycan Respublikasının 2022-2026-cı illərdə Sosial-İqtisadi İnkişaf Strategiyası\" ilə müəyyən edilmiş məqsədlərə xidmət edərək Azərbaycan bizneslərinə kompleks rəqəmsal transformasiya prosesini həyata keçirməkdə kömək edir.",
  "The program includes measures such as assessing companies' existing digital capabilities, developing personalized roadmaps, providing financial support, as well as providing methodological support and institutional capacity building on an ongoing basis to ensure the successful implementation of the transformation.": "Proqram çərçivəsində şirkətlərin mövcud rəqəmsal bacarıqlarının qiymətləndirilməsi, fərdiləşdirilmiş yol xəritələrinin hazırlanması, maliyyə dəstəyinin göstərilməsi, habelə transformasiyanın uğurlu icrasını təmin etmək üçün davamlı əsasda metodiki dəstək və institusional potensialın gücləndirilməsi kimi tədbirlər həyata keçirilir.",
  "Target Companies receiving digital transformation support within the program will receive support in five main areas.": "Proqram çərçivəsində rəqəmsal transformasiya dəstəyi alan Hədəf Şirkətlər, beş əsas istiqamətdə dəstək alacaqlar:",
  "Assessment of digital readiness level": "Rəqəmsal hazırlıq səviyyəsinin qiymətləndirilməsi",
  "Assessment of the existing digital potential, infrastructure, and readiness level of target companies, as well as identifying relevant gaps and opportunities for improvement.": "Hədəf Şirkətlərin mövcud rəqəmsal potensialının, infrastrukturunun və hazırlıq səviyyəsinin qiymətləndirilməsi, müvafiq çatışmazlıqların və təkmilləşmə üçün imkanlarının müəyyən edilməsi.",

  "Preparation of a digital transformation roadmap": "Rəqəmsal transformasiyaya dair yol xəritəsinin hazırlanması",
  "Preparation of a strategic plan that includes initiatives, technology usage, estimated financial requirements, and an implementation plan, as well as support in identifying vendors and establishing cooperation.": "Təşəbbüsləri, texnologiya istifadəsini, ehtimal olunan maliyyə tələblərini və icra planını əhatə edən, həmçinin vendorların müəyyənləşdirilməsi və əməkdaşlığın qurulmasında dəstək verəcək strateji planın hazırlanması.",

  "Strengthening digital knowledge and skills": "Rəqəmsal bilik və bacarıqların gücləndirilməsi",
  "Enhancing employees’ knowledge and skills through trainings and resources to ensure successful adoption of digital technologies.": "Rəqəmsal texnologiyaların uğurlu mənimsənilməsini təmin etmək məqsədilə təlimlər və resurslar vasitəsilə əməkdaşların bilik və bacarıqlarının gücləndirilməsi.",

  "Provision of implementation support": "İcra dəstəyinin göstərilməsi",
  "Provision of methodological and technical support to ensure effective implementation of digitalization initiatives.": "Rəqəmsallaşma təşəbbüslərinin effektiv icrasını təmin etmək məqsədilə metodiki-texniki dəstəyin göstərilməsi.",

  "Provision of evaluation and financial support": "Qiymətləndirmə və maliyyə dəstəyinin göstərilməsi",
  "Providing support to target companies in conducting digital transformation assessments, adopting technologies, and determining and attracting the necessary funding for implementation.": "Hədəf Şirkətlərə rəqəmsal transformasiya, o cümlədən qiymətləndirmələri aparmaqda, texnologiyaları mənimsəməkdə və icra işləri üçün zəruri maliyyələşməni müəyyən edib cəlb etməkdə dəstəyin göstərilməsi.",
  "Readiness": "Hazırlıq"



}
